{
	"welcome": "Bienvenue sur mon site !",
	"about": "À propos",
	"contact": "Contact",
	"splifiez": "Simplifiez-vous la vie",
	"home_desc": "Nous croyons que grace au numerique tout est possible pour une planete meilleure. Decouvrez nos services innovants et notre engagement envers un avenir plus durable.",
	"services": [
		{
			"Icon": "1",
			"title": "Rapport coût-efficacité",
			"details": "Nous proposons des solutions informatiques abordables qui vous aident à réduire vos coûts et à améliorer vos résultats."
		},
		{
			"Icon": "2",
			"title": "Technologie innovante",
			"details": "Nous restons constamment à l’affût des dernières évolutions technologiques, offrant ainsi des solutions innovantes qui vous positionnent en tête de la course concurrentielle."
		},
		{
			"Icon": "3",
			"title": "Expertise sectorielle",
			"details": "Notre expertise englobe divers secteurs, dont le commerce électronique, l’industrie manufacturière, la santé, le transport, la banque, les services financiers, les télécommunications, l’éducation, l’énergie, etc."
		},
		{
			"Icon": "4",
			"title": "Scalabilité",
			"details": "Nos solutions sont modulables et peuvent évoluer avec votre entreprise, ce qui vous permet de tirer le meilleur parti de votre investissement."
		},
		{
			"Icon": "5",
			"title": "La responsabilité",
			"details": "Nous nous engageons à être une entreprise socialement responsable, en contribuant activement aux communautés où nous opérons et en agissant de manière éthique dans toutes nos activités."
		},
		{
			"Icon": "6",
			"title": "L'expérience client",
			"details": "Notre priorité absolue est de créer une expérience exceptionnelle pour nos clients. Nous nous efforçons de comprendre leurs besoins et leurs attentes, en offrant un service personnalisé et en maintenant des relations étroites pour garantir leur satisfaction."
		}
	],
	"own_services": [
		{
			"image": "dev",
			"title": "Développement Logiciel",
			"description": "Notre équipe de développeurs chevronnés est hautement qualifiée pour concevoir et créer des logiciels sur mesure qui répondent précisément aux besoins de votre entreprise. Nous nous engageons à fournir des solutions logicielles fiables et évolutives qui optimiseront vos opérations et stimuleront votre croissance."
		},
		{
			"image": "dev2",
			"title": "Développement Web et Mobile",
			"description": "Nous sommes passionnés par la création d'applications mobiles et web exceptionnelles qui offrent une expérience utilisateur fluide et mémorable. Notre équipe de développement combine une expertise technique solide avec une sensibilité esthétique pour créer des interfaces conviviales, des performances optimales et une compatibilité multiplateforme."
		},
		{
			"image": "support_technique",
			"title": "Consultation et support techniques",
			"description": "Nous comprenons que la technologie peut parfois être complexe et déconcertante. C'est pourquoi notre équipe de consultants techniques chevronnés est là pour vous guider à chaque étape de votre projet."
		},
		{
			"image": "maintenance",
			"title": "Maintenance informatique",
			"description": "La maintenance régulière de votre infrastructure informatique est essentielle pour garantir son bon fonctionnement et sa sécurité. Notre équipe de maintenance informatique est là pour vous offrir une tranquillité d'esprit."
		},
		{
			"image": "marketing",
			"title": "Marketing Digital",
			"description": "Dans le monde numérique d'aujourd'hui, une présence en ligne solide et une stratégie de marketing efficace sont essentielles pour la croissance de votre entreprise. Notre équipe de spécialistes du marketing digital est là pour vous aider à atteindre vos objectifs en ligne."
		},
		{
			"image": "infographie",
			"title": "Infographie",
			"description": "Une image vaut mille mots, et notre équipe de concepteurs graphiques talentueux est là pour transformer vos idées en designs visuellement captivants. Que vous ayez besoin de créer un logo percutant, des supports visuels attrayants, des illustrations uniques ou des infographies informatives, nous apporterons une touche créative à votre communication visuelle."
		},
		{
			"image": "big_data",
			"title": "IoT/IA et Big Data",
			"description": "Nous vous aidons à exploiter les avantages de l'Internet des objets (IoT), de l'intelligence artificielle (IA) et du Big Data. Notre expertise dans ces domaines vous permet de collecter, d'analyser et d'exploiter efficacement les données pour prendre des décisions éclairées, optimiser vos processus et créer des produits et services innovants."
		},
		{
			"image": "training",
			"title": "Formations informatiques",
			"description": "Nous proposons des programmes de formation informatique personnalisés pour améliorer les compétences de vos employés. Nos formateurs expérimentés offrent des cours pratiques et adaptés à vos besoins spécifiques, vous permettant ainsi de rester à jour avec les dernières technologies et d'optimiser l'utilisation de vos ressources informatiques."
		}
	],
	"us_and_you": "Nous et vous une proximité sans pareil",
	"menu": [
		{ "path": "/", "title": "Acceuil" },
		{ "path": "/services", "title": "Services" },
		{ "path": "/about-us", "title": "A propos" },
		{ "path": "/contacts", "title": "Contacts" },
		{ "path": "/blog", "title": "Blog" }
	],
	"about_messages": [
		{
			"title": "Innovation à la Vitesse de la Lumière : ",
			"msg": "Chez Welldone Planet, la rapidité d'exécution est notre art. Nous transformons vos idées en réalité numérique avec une agilité exceptionnelle."
		},
		{
			"title": "Créativité Qui Inspire : ",
			"msg": "Laissez-nous faire vibrer votre projet avec une créativité sans limite. Chaque ligne de code est une œuvre d'art."
		},
		{
			"title": "Réactivité Redéfinie : ",
			"msg": "Votre succès ne peut attendre. Notre équipe réactive est prête à répondre à vos besoins avec une efficacité qui défie les normes."
		},
		{
			"title": "Flexibilité sur Mesure : ",
			"msg": "Chaque projet est unique, tout comme nos solutions. Welldone Planet s'adapte à vos besoins spécifiques avec une flexibilité qui définit notre approche."
		}
	],
	"univsers": "Découvrez Notre Univers",
	"next_uinivers": "Découvrez l'univers raffiné des nouvelles technologies de l'information et le la communication",
	"about_wp": "Qu'est-ce que Welldone Planet ?",
	"contacts_us": "Contactez-nous",
	"persuasion": "Nous sommes persuadés qu’avec le numérique nous pouvons changer la planète vers une plus agréable.",
	"pn": "Votre Passage vers l'Excellence Numérique",
	"our_team": "Notre équipe",
	"name": "Nom",
	"surname": "Prénom",
	"email": "Adresses mail",
	"team_help": "Notre équipe amicale est là pour vous aider.",
	"team_help1": "Notre équipe est ici pour vous aider",
	"localize": "Venez dans nos locaux",
	"send_message": "Envoyer un message",
	"phone": "Téléphone",
	"terrain_innovation": "Notre terrain de jeu ? L'innovation, le développement d'applications sur mesure, le marketing digital percutant, et la création magique de sites internet qui racontent votre histoire."
}
